/* Class = "UILabel"; text = "Add a brief label for this page, or leave it blank to use the standard icon."; ObjectID = "5"; */
"5.text" = "Add a brief label for this page or leave it blank to use the standard icon.";

/* Class = "UITextField"; placeholder = "Page label"; ObjectID = "6"; */
"6.placeholder" = "Page label";

